const listItemsData = {
    navItemsTitles: ['Страны', 'Туры', 'Отзывы', 'Раннее бронирование', 'Визы', 'Контакты'], 
    optionListCountries:['Турция', 'Греция','Египет','Испания','Болгария', 'Кипр', 'Черногория'],
    optionListTours:['Горнолыжные туры', 'Тур выходного дня ','Туры по европейским столицам','Отдых на море','Корпаративные туры', 'Круизы'],
    contactsPhoneList:['+375 29 359-67-74', '+375 33 358-67-74'],
    contactsAddresList:['г. Гомель, ул.Гагарина, 49,', 'г. Речица, ул. Советская, 134а'],
}

export default listItemsData

